[
  "For the poet Philips Whitely, who was brought to colonial New England as a slave in 1761, the formal literary code of eighteenth-century English was thrice removed: by the initial barrier of the unfamiliar English language, by the discrepancy between spoken and literary forms of English, and by the African tradition of oral rather than written verbal art. Wheatley transcended these barriers—she learned the English language and English literary forms so quickly and well that she was composing good poetry in English within a few years of her arrival in New England. ",
  "Wheatley’s experience exemplifies the meeting of oral and written literary cultures. The aesthetic principles of the African oral tradition were preserved in America by folk artists in work songs, dancing, field hollers, religious music, the use of the drum, and, after the drum was forbidden, in the perpetuation of drum effects in song. African languages and the functions of language in African societies not only contributed to the emergence of a distinctive Black English but also exerted demonstrable effects on the manner in which other Americans spoke English. Given her African heritage and her facility with English and the conventions of English poetry, Wheatley’s work had the potential to apply the ideas of a written literature to an oral literary tradition in the creation of an African American literary language. ",
  "But this was a potential that her poetry unfortunately did not exploit. The standards of eighteenth-century English poetry, which itself reflected little of the American language, led Wheatley to develop a notion of poetry as a closed system, derived from imitation of earlier written works. No place existed for the rough-and-ready Americanized English she heard in the streets, for the English spoken by Black people, or for Africanisms. The conventions of eighteenth-century neoclassical poetry ruled out casual talk; her choice and feelings had to be generalized according to rules of poetic diction and characterization; the particulars of her African past, if they were to be dealt with at all, had to be subordinated to the reigning conventions. African poetry did not count as poetry in her new situation, and African aesthetic canons were irrelevant to the new context because no linguistic or social framework existed to reinforce them. Wheatley adopted a foreign language and a foreign literary tradition; they were not extensions of her past experience, but replacements. ",
  "Thus limited by the eighteenth-century English literary code, Wheatley’s poetry contributed little to the development of a distinctive African American literary language. Yet by the standards of the literary conventions in which she chose to work, Wheatley’s poetry is undeniably accomplished, and she is justly celebrated as the first Black American poet.",
  "One scientific discipline, during its early stages of development, is often related to another as an antithesis to its thesis. The thesis discipline tends to concern itself with discovery and classification of phenomena, to offer holistic explanations emphasizing pattern and form, and to use existing theory to explain the widest possible range of phenomena. The paired or antidiscipline, on the other hand, can be characterized by a more focused approach, concentrating on the units of construction, and by a belief that the discipline can be reformulated in terms of the issues and explanations of the antidiscipline. ",
  "The relationship of cytology (cell biology) to biochemistry in the late nineteenth century, when both disciplines were growing at a rapid pace, exemplifies such a pattern. Researchers in cell biology found mounting evidence of an intricate cell architecture. They also deduced the mysterious choreography of the chromosomes during cell division. Many biochemists, on the other hand, remained skeptical of the idea that so much structure existed, arguing that the chemical reactions that occur in cytological preparations might create the appearance of such structures. Also, they stood apart from the debate then raging over whether protoplasm, the complex of living material within a cell, is homogeneous, network-like, granular, or foamlike. Their interest lay in the more “fundamental” issues of the chemical nature of protoplasm, especially the newly formulated enzyme theory of life. ",
  "In general, biochemists judged to be too ignorant of chemistry to grasp the basic processes, whereas cytologists considered the methods of biochemists inadequate to characterize the structures of the living cell. The renewal of Mendelian genetics and, later, progress in chromosome mapping did little at first to effect a synthesis. ",
  "Both sides were essentially correct. Biochemistry has more than justified its extravagant early claims by explaining so much of the cellular machinery. But in achieving this feat (mostly since 1950) it has been partially transformed into the new discipline of molecular biology—biochemistry that deals with spatial arrangements and movements of large molecules. At the same time cytology has metamorphosed into modern cellular biology. Aided by electron microscopy, it has become more similar in language and outlook to molecular biology. The interaction of a discipline and its antidiscipline has moved both sciences toward a synthesis, namely molecular genetics. ",
  "This interaction between paired disciplines can have important results. In the case of late nineteenth century cell research, progress was fueled by competition among the various attitudes and issues derived from cell biology and biochemistry. Joseph Fruton, a biochemist, has suggested that such competition and the resulting tensions among researchers are a principal source of vitality and “are likely to lead to unexpected and exciting novelties in the future, as they have in the past.” ",
  "There are two major systems of criminal procedure in the modern world—the adversarial and the inquisitorial. Both systems were historically preceded by the system of private vengeance in which the victim of a crime fashioned a remedy and administered it privately, either personally or through an agent. ",
  "The modern adversarial system is only one historical step removed from the private vengeance system and still retains some of its characteristic features. For example, even though the right to initiate legal action against a criminal has now been extended to all members of society (as represented by the office of the public prosecutor), and even though the police department has effectively assumed the pretrial investigative functions on behalf of the prosecution, the adversarial system still leaves the defendant to conduct his or her own pretrial investigation. The trial is viewed as a forensic duel between two adversaries, presided over by a judge who, at the start, has no knowledge of the investigative background of the case. In the final analysis the adversarial system of criminal procedure symbolizes and regularizes punitive combat. ",
  "By contrast, the inquisitorial system begins historically where the adversarial system stopped its development. It is two historical steps removed from the system of private vengeance. From the standpoint of legal anthropology, then, it is historically superior to the adversarial system. Under the inquisitorial system, the public prosecutor has the duty to investigate not just on behalf of society but also on behalf of the defendant. Additionally, the public prosecutor has the duty to present the court not only evidence that would convict the defendant, but also evidence that could prove the defendant’s innocence. The system mandates that both parties permit full pretrial discovery of the evidence in their possession. Finally, an aspect of the system that makes the trial less like a duel between two adversarial parties is that the inquisitorial system mandates that the judge take an active part in the conduct of the trial, with a role that is both directive and protective. ",
  "Fact-finding is at the heart of the inquisitorial system. This system operates on the philosophical premise that in a criminal action the crucial factor is the body of facts, not the legal rule (in contrast to the adversarial system), and the goal of the entire procedure is to attempt to recreate, in the mind of the court, the commission of the alleged crime. ",
  "Because of the inquisitorial system’s thoroughness in conducting its pretrial investigation, it can be concluded that, if given the choice, a defendant who is innocent would prefer to be tried under the inquisitorial system, whereas a defendant who is guilty would prefer to be tried under the adversarial system ",
  "Outside the medical profession, there are various efforts to cut medicine down to size: not only widespread malpractice litigation and massive governmental regulation, but also attempts by consumer groups and others to redefine medicine as a trade rather than as a profession, and the physician as merely a technician for hire under contract. Why should physicians (or indeed all sensible people) resist such efforts to give the practice of medicine a new meaning? We can gain some illumination from etymology. “Trade,” from Germanic and Anglo- Saxon roots meaning “a course or pathway,” has come to mean derivatively a habitual occupation and has been related to certain skills and crafts. On the other hand, while “profession” today also entails a habit of work, the word “profession” itself traces to an act of selfconscious and public—even confessional—speech. “To profess” preserves the meaning of its Latin source, “to declare publicly; to announce, affirm, avow.” A profession is an activity or occupation to which its practitioner publicly professes, that is, confesses, devotion. But public announcement seems insufficient; publicly declaring devotion to plumbing or auto repair would not turn these trades into professions.,",
  "Some believe that learning and knowledge are the diagnostic signs of a profession. For reasons probably linked to the medieval university, the term “profession” has been applied to the so-called learned professions—medicine, law, and theology—the practices of which are founded upon inquiry and knowledge rather than mere “knowhow.” Yet it is not only the pursuit and acquisition of knowledge that makes one a professional. The knowledge involved makes the profession one of the learned variety, but its professional quality is rooted in something else.,",
  "Some mistakenly seek to locate that something else in the prestige and honor accorded professionals by society, evidenced in their special titles and the special deference and privileges they receive. But externalities do not constitute medicine a profession. Physicians are not professionals because they are honored; rather, they are honored because of their profession. Their titles and the respect they are shown superficially signify and acknowledge something deeper, that physicians are persons of the professional sort, knowingly and freely devoting themselves to a way of life worthy of such devotion. Just as lawyers devote themselves to rectifying injustices, looking up to what is lawful and right; just as teachers devote themselves to the education of the young, looking up to truth and wisdom; so physicians heal the sick, looking up to health and wholesomeness. Being a professional is thus rooted in our moral nature and in that which warrants and impels making a public confession to a way of life.",
  "Professing oneself a professional is an ethical act because it is not a silent and private act, but an articulated and public one; because it promises continuing devotion to a way of life, not merely announces a present preference or a way to a livelihood; because it is an activity in service to some high good that insists on devotion; because it is difficult and demanding. A profession engages one’s character and heart, not merely one’s mind and hands.,",
  "There is substantial evidence that by 1926, with the publication of TheWeary Blues, Langston Hughes had broken with two well-established traditions in African American literature. In The Weary Blues, Hughes chose to modify the traditions that decreed that African American literature must promote racial acceptance and integration, and that, in order to do so, it must reflect an understanding and mastery of Western European literary techniques and styles. Necessarily excluded by this decree, linguistically and thematically, was the vast amount of secular folk material in the oral tradition that had been created by Black people in the years of slavery and after. It might be pointed out that even the spirituals or “sorrow songs” of the slaves—as distinct from their secular songs and stories—had been Europeanized to make them acceptable within these African American traditions after the Civil War. In 1862 northernWhite writers had commented favorably on the unique and provocative melodies of these “sorrow songs” when they first heard them sung by slaves in the Carolina sea islands. But by 1916, ten years before the publication of TheWeary Blues, Harry T. Burleigh, the Black baritone soloist at New York’s ultrafashionable Saint George’s Episcopal Church, had published Jubilee Songs of the United States, with every spiritual arranged so that a concert singer could sing it “in the manner of an art song.” Clearly, the artistic work of Black people could be used to promote racial acceptance and integration only on the condition that it became Europeanized.,",
  "Even more than his rebellion against this restrictive tradition in African American art, Hughes’s expression of the vibrant folk culture of Black people established his writing as a landmark in the history of African American literature. Most of his folk poems have the distinctive marks of this folk culture’s oral tradition: they contain many instances of naming and enumeration, considerable hyperbole and understatement, and a strong infusion of street-talk rhyming. There is a deceptive veil of artlessness in these poems. Hughes prided himself on being an impromptu and impressionistic writer of poetry. His, he insisted, was not an artfully constructed poetry. Yet an analysis of his dramatic monologues and other poems reveals that his poetry was carefully and artfully crafted. In his folk poetry we find features common to all folk literature, such as dramatic ellipsis, narrative compression, rhythmic repetition, and monosyllabic emphasis. The peculiar mixture of irony and humor we find in his writing is a distinguishing feature of his folk poetry. Together, these aspects of Hughes’s writing helped to modify the previous restrictions on the techniques and subject matter of Black writers and consequently to broaden the linguistic and thematic range of African American literature.,",
  "Historians generally agree that, of the great modern innovations, the railroad had the most far-reaching impact on major events in the United States in the nineteenth and early twentieth centuries, particularly on the Industrial Revolution. There is, however, considerable disagreement among cultural historians regarding public attitudes toward the railroad, both at its inception in the 1830s and during the half century between 1880 and 1930, when the national rail system was completed and reached the zenith of its popularity in the United States. In a recent book, John Stilgoe has addressed this issue by arguing that the “romantic-era distrust” of the railroad that he claims was present during the 1830s vanished in the decades after 1880. But the argument he provides in support of this position is unconvincing.,",
  "What Stilgoe calls “romantic-era distrust” was in fact the reaction of a minority of writers, artists, and intellectuals who distrusted the railroad not so much for what it was as for what it signified. Thoreau and Hawthorne appreciated, even admired, an improved means of moving things and people from one place to another. What these writers and others were concerned about was not the new machinery as such, but the new kind of economy, social order, and culture that it prefigured. In addition, Stilgoe is wrong to imply that the critical attitude of these writers was typical of the period; their distrust was largely a reaction against the prevailing attitude in the 1830s that the railroad was an unqualified improvement.,",
  "Stilgoe’s assertion that the ambivalence toward the railroad exhibited by writers like Hawthorne and Thoreau disappeared after the 1880s is also misleading. In support of this thesis, Stilgoe has unearthed an impressive volume of material, the work of hitherto unknown illustrators, journalists, and novelists, all devotees of the railroad; but it is not clear what this new material proves except perhaps that the works of popular culture greatly expanded at the time. The volume of the material proves nothing if Stilgoe’s point is that the earlier distrust of a minority of intellectuals did not endure beyond the 1880s, and, oddly, much of Stilgoe’s other evidence indicates that it did. When he glances at the treatment of railroads by writers like Henry James, Sinclair Lewis, or F. Scott Fitzgerald, what comes through in spite of Stilgoe’s analysis is remarkably like Thoreau’s feeling of contrariety and ambivalence. (Had he looked at the work of Frank Norris, Eugene O’Neill, or Henry Adams, Stilgoe’s case would have been much stronger.) The point is that the sharp contrast between the enthusiastic supporters of the railroad in the 1830s and the minority of intellectual dissenters during that period extended into the 1880s and beyond.,",
  "Three basic adaptive responses—regulatory, acclimatory, and developmental—may occur in organisms as they react to changing environmental conditions. In all three, adjustment of biological features (morphological adjustment) or of their use (functional adjustment) may occur. Regulatory responses involve rapid changes in the organism’s use of its physiological apparatus—increasing or decreasing the rates of various processes, for example. Acclimation involves morphological change—thickening of fur or red blood cell proliferation—which alters physiology itself. Such structural changes require more time than regulatory response changes. Regulatory and acclimatory responses are both reversible.,",
  "Developmental responses, however, are usually permanent and irreversible; they become fixed in the course of the individual’s development in response to environmental conditions at the time the response occurs. One such response occurs in many kinds of water bugs.Most water-bug species inhabiting small lakes and ponds have two generations per year. The first hatches during the spring, reproduces during the summer, then dies. The eggs laid in the summer hatch and develop into adults in late summer. They live over the winter before breeding in early spring. Individuals in the second (overwintering) generation have fully developed wings and leave the water in autumn to overwinter in forests, returning in spring to small bodies of water to lay eggs. Their wings are absolutely necessary for this seasonal dispersal. The summer (early) generation, in contrast, is usually dimorphic—some individuals have normal functional (macropterous) wings; others have much-reduced (micropterous) wings of no use for flight. The summer generation’s dimorphism is a compromise strategy, for these individuals usually do not leave the ponds and thus generally have no use for fully developed wings. But small ponds occasionally dry up during the summer, forcing the water bugs to search for new habitats, an eventuality that macropterous individuals are well adapted to meet.,",
  "The dimorphism of micropterous and macropterous individuals in the summer generation expresses developmental flexibility; it is not genetically determined. The individual’s wing form is environmentally determined by the temperature to which developing eggs are exposed prior to their being laid. Eggs maintained in a warm environment always produce bugs with normal wings, but exposure to cold produces micropterous individuals. Eggs producing the overwintering brood are all formed during the late summer’s warm temperatures. Hence, all individuals in the overwintering brood have normal wings. Eggs laid by the overwintering adults in the spring, which develop into the summer generation of adults, are formed in early autumn and early spring. Those eggs formed in autumn are exposed to cold winter temperatures, and thus produce micropterous adults in the summer generation. Those formed during the spring are never exposed to cold temperatures, and thus yield individuals with normal wings. Adult water bugs of the overwintering generation, brought into the laboratory during the cold months and kept warm, produce only macropterous offspring.,",
  "The Constitution of the United States does not explicitly define the extent of the President’s authority to involve United States troops in conflicts with other nations in the absence of a declaration of war. Instead, the question of the President’s authority in this matter falls in the hazy area of concurrent power, where authority is not expressly allocated to either the President or the Congress. The Constitution gives Congress the basic power to declare war, as well as the authority to raise and support armies and a navy, enact regulations for the control of the military, and provide for the common defense. The President, on the other hand, in addition to being obligated to execute the laws of the land, including commitments negotiated by defense treaties, is named commander in chief of the armed forces and is empowered to appoint envoys and make treaties with the consent of the Senate. Although this allocation of powers does not expressly address the use of armed forces short of a declared war, the spirit of the Constitution at least requires that Congress should be involved in the decision to deploy troops, and in passing the War Powers Resolution of 1973, Congress has at last reclaimed a role in such decisions.,",
  "Historically, United States Presidents have not waited for the approval of Congress before involving United States troops in conflicts in which a state of war was not declared. One scholar has identified 199 military engagements that occurred without the consent of Congress, ranging from Jefferson’s conflict with the Barbary pirates to Nixon’s invasion of Cambodia during the Vietnam conflict, which President Nixon argued was justified because his role as commander in chief allowed him almost unlimited discretion over the deployment of troops. However, the Vietnam conflict, never a declared war, represented a turning point in Congress’s tolerance of presidential discretion in the deployment of troops in undeclared wars. Galvanized by the human and monetary cost of those hostilities and showing a new determination to fulfill its proper role, Congress enacted the War Powers Resolution of 1973, a statute designed to ensure that the collective judgment of both Congress and the President would be applied to the involvement of United States troops in foreign conflicts.,",
  "The resolution required the President, in the absence of a declaration of war, to consult with Congress “in every possible instance” before introducing forces and to report to Congress within 48 hours after the forces have actually been deployed. Most important, the resolution allows Congress to veto the involvement once it begins, and requires the President, in most cases, to end the involvement within 60 days unless Congress specifically authorizes the military operation to continue. In its final section, by declaring that the resolution is not intended to alter the constitutional authority of either Congress or the President, the resolution asserts that congressional involvement in decisions to use armed force is in accord with the intent and spirit of the Constitution.,",
  "Until recently many astronomers believed that asteroids travel about the solar system unaccompanied by satellites. These astronomers assumed this because they considered asteroidsatellite systems inherently unstable. Theoreticians could have told them otherwise: even minuscule bodies in the solar system can theoretically have satellites, as long as everything is in proper scale. If a bowling ball were orbiting about the Sun in the asteroid belt, it could have a pebble orbiting it as far away as a few hundred radii (or about 50 meters) without losing the pebble to the Sun’s gravitational pull.,",
  "Observations now suggest that asteroid satellites may exist not only in theory but also in reality. Several astronomers have noticed, while watching asteroids pass briefly in front of stars, that something besides the known asteroid sometimes blocks out the star as well. Is that something a satellite?,",
  "The most convincing such report concerns the asteroid Herculina, which was due to pass in front of a star in 1978. Astronomers waiting for the predicted event found not just one occultation, or eclipse, of the star, but two distinct drops in brightness. One was the predicted occultation, exactly on time. The other, lasting about five seconds, preceded the predicted event by about two minutes. The presence of a secondary body near Herculina thus seemed strongly indicated. To cause the secondary occultation, an unseen satellite would have to be about 45 kilometers in diameter, a quarter of the size of Herculina, and at a distance of 990 kilometers from the asteroid at the time. These values are within theoretical bounds, and such an asteroid-satellite pair could be stable.,",
  "With the Herculina event, apparent secondary occultations became “respectable”—and more commonly reported. In fact, so common did reports of secondary events become that they are now simply too numerous for all of them to be accurate. Even if every asteroid has as many satellites as can be fitted around it without an undue number of collisions, only one in every hundred primary occultations would be accompanied by a secondary event (one in every thousand if asteroidal satellite systems resembled those of the planets).,",
  "Yet even astronomers who find the case for asteroid satellites unconvincing at present say they would change their minds if a photoelectric record were made of a well-behaved secondary event. By “well-behaved” they mean that during occultation the observed brightness must drop sharply as the star winks out and must rise sharply as it reappears from behind the obstructing object, but the brightness during the secondary occultation must drop to that of the asteroid, no higher and no lower. This would make it extremely unlikely that an airplane or a glitch in the instruments was masquerading as an occulting body.,",
  "Historians attempting to explain how scientific work was done in the laboratory of the seventeenth century chemist and natural philosopher Robert Boyle must address a fundamental discrepancy between how such experimentation was actually performed and the seventeenth-century rhetoric describing it. Leaders of the new Royal Society of London in the 1660s insisted that authentic science depended upon actual experiments performed, observed, and recorded by the scientists themselves. Rejecting the traditional contempt for manual operations, these scientists, all members of the English upper class, were not to think themselves demeaned by the mucking about with chemicals, furnaces, and pumps; rather, the willingness of each of them to become, as Boyle himself said, a mere “drudge” and “under-builder” in the search for God’s truth in nature was taken as a sign of their nobility and Christian piety.,",
  "This rhetoric has been so effective that one modern historian assures us that Boyle himself actually performed all of the thousand or more experiments he reported. In fact, due to poor eyesight, fragile health, and frequent absences from his laboratory, Boyle turned over much of the labor of obtaining and recording experimental results to paid technicians, although published accounts of the experiments rarely, if ever, acknowledged the technicians’ contributions. Nor was Boyle unique in relying on technicians without publicly crediting their work.,",
  "Why were the contributions of these technicians not recognized by their employers? One reason is the historical tendency, which has persisted into the twentieth century, to view scientific discovery as resulting from momentary flashes of individual insight rather than from extended periods of cooperative work by individuals with varying levels of knowledge and skill. Moreover, despite the clamor of seventeenth-century scientific rhetoric commending a hands-on approach, science was still overwhelmingly an activity of the English upper class, and the traditional contempt that genteel society maintained for manual labor was pervasive and deeply rooted. Finally, all of Boyle’s technicians were “servants,” which in seventeenth-century usage meant anyone who worked for pay. To seventeenth-century sensibilities, the wage relationship was charged with political significance. Servants, meaning wage earners, were excluded from the franchise because they were perceived as ultimately dependent on their wages and thus controlled by the will of their employers. Technicians remained invisible in the political economy of science for the same reasons that underlay servants’ general political exclusion. The technicians’ contributions, their observations and judgment, if acknowledged, would not have been perceived in the larger scientific community as objective because the technicians were dependent on the wages paid to them by their employers. Servants might have made the apparatus work, but their contributions to the making of scientific knowledge were largely—and conveniently—ignored by their employers.,"
]
